Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Alarm
de: Wecker
es: Alarma
fr: Alarme
it: Sveglia
ja: アラーム
ko: 알람
nl: Wekker
pl: Budzik
pt_br: Alarme
ru: Будильник
zh_hans: 闹钟
zh_hant: 鬧鐘

source: Align
de: Ausrichten
es: Alinear
fr: Aligner
it: Allinea
ja: 揃える
ko: 정렬
nl: Lijn uit
pl: Wyrównaj
pt_br: Alinhar
ru: Выровнять
sv: Justera
tr: Hizala
zh_hans: 对齐
zh_hant: 對齊

source: Align Centre
de: Zentriert
es: Centrar
fr: Centrer
it: Allinea al centro
ja: 中央揃え
ko: 가운데 정렬
nl: Centreer
pl: Wyśrodkuj
pt_br: Centralizar
ru: По центру
sv: Centrera
tr: Ortala
zh_hans: 居中对齐
zh_hant: 置中對齊

source: Align Left
de: Linksbündig
es: Alinear a la izquierda
fr: Aligner à gauche
it: Allinea a sinistra
ja: 左揃え
ko: 왼쪽 정렬
nl: Lijn links uit
pl: Wyrównaj do lewej
pt_br: Alinhar à Esquerda
ru: По левому краю
sv: Vänsterjustera
tr: Sola Hizala
zh_hans: 左对齐
zh_hant: 靠左對齊

source: Align Right
de: Rechtsbündig
es: Alinear a la derecha
fr: Aligner à droite
it: Allinea a destra
ja: 右揃え
ko: 오른쪽 정렬
nl: Lijn rechts uit
pl: Wyrównaj do prawej
pt_br: Alinhar à Direita
ru: По правому краю
sv: Högerjustera
tr: Sağa Hizala
zh_hans: 右对齐
zh_hant: 靠右對齊

source: Align objects
de: Objekte ausrichten
es: Alinear objetos
fr: Aligner les objets
it: Allinea oggetti
ja: オブジェクトを整列
ko: 객체 정렬
nl: Lijn objecten uit
pl: Wyrównuj obiekty
pt_br: Alinhar objetos
ru: Выравнивать объекты
sv: Justera objekt
tr: Nesneleri hizala
zh_hans: 对齐对象
zh_hant: 對齊物件

source: Alignment
de: Ausrichtung
es: Alineación
fr: Alignement
it: Allineamento
ja: 配置
ko: 정렬
nl: Uitlijning
pl: Wyrównanie
pt_br: Alinhamento
ru: Выравнивание
sv: Justering
tr: Hizalama
zh_hans: 对齐
zh_hant: 對齊

source: Alignment and snapping
de: Ausrichten und Einrasten
es: Alineación y ajuste
fr: Alignement et aimantation
it: Allineamento e aggancio
ja: 整列とスナップ
ko: 정렬 및 맞추기
nl: Uitlijnen en vastklikken
pl: Wyrównywanie i przyciąganie
pt_br: Alinhamento e ajuste
ru: Выравнивание и привязка
sv: Justering och fästning
tr: Hizalama ve yapıştırma
zh_hans: 对齐和吸附
zh_hant: 對齊和吸附

source: Alignment guides
de: Ausrichtungshilfslinien
es: Guías de alineación
fr: Repères d’alignement
it: Guide di allineamento
ja: 整列ガイド
ko: 정렬 안내선
nl: Uitlijnhulplijnen
pl: Linie wyrównywania
pt_br: Guias de alinhamento
ru: Направляющие выравнивания
sv: Justeringsstödlinjer
tr: Hizalama kılavuzları
zh_hans: 对齐参考线
zh_hant: 對齊參考線

source: All
de: Alle
es: Todo
fr: Tout
it: Tutte
ja: すべて
ko: 모두
nl: Alles
pl: Wszystko
pt_br: Todas
ru: Все
sv: Alla
tr: Tümü
zh_hans: 全部
zh_hant: 全部

source: All Documents
de: Alle Dokumente
es: Todos los documentos
fr: Tous les documents
it: Tutti i documenti
ja: すべての書類
ko: 모든 문서
nl: Alle documenten
pl: Wszystkie dokumenty
pt_br: Todos os Documentos
ru: Все документы
sv: Alla dokument
tr: Tüm Belgeler
zh_hans: 所有文稿
zh_hant: 所有文件

source: All Fonts…
de: Alle Schriften …
es: Todos los tipos de letra…
fr: Toutes les polices…
it: Tutti i font…
ja: すべてのフォント…
ko: 모든 서체…
nl: Alle lettertypen…
pl: Wszystkie czcionki…
pt_br: Todas as Fontes…
ru: Все шрифты…
sv: Alla typsnitt …
tr: Tüm Fontlar…
zh_hans: 所有字体…
zh_hant: 所有字體⋯

source: All day
de: Ganztägig
es: Todo el día
fr: Toute la journée
it: Tutto il giorno
ja: 終日
ko: 하루 종일
nl: Hele dag
pl: Cały dzień
pt_br: Dia inteiro
ru: Весь день
sv: Heldag
tr: Tüm gün
zh_hans: 全天
zh_hant: 整日

source: Allow
de: Erlauben
es: Permitir
fr: Autoriser
it: Consenti
ja: 許可
ko: 허용
nl: Sta toe
pl: Pozwól
pt_br: Permitir
ru: Разрешить
sv: Tillåt
tr: İzin Ver
zh_hans: 允许
zh_hant: 允許

source: Allow Nib full access to Calendars in Settings to see your events and take notes for them.
de: Erlaube Nib in den Einstellungen vollen Zugriff auf Kalender, um deine Ereignisse zu sehen und Notizen dazu zu machen.
es: Permite a Nib el acceso total a Calendarios en Ajustes para ver tus eventos y tomar notas para ellos.
fr: Autorisez l’accès complet de Nib à Calendrier dans Réglages pour voir vos évènements et prendre des notes pour eux.
it: Consenti a Nib l’accesso completo a Calendario in Impostazioni per vedere i tuoi eventi e prendere appunti.
ja: イベントを表示してメモを取るには、「設定」でNibにカレンダーへのフルアクセスを許可してください。
ko: 이벤트를 보고 메모를 작성하려면 설정에서 Nib에 캘린더 전체 접근을 허용하십시오.
nl: Geef Nib in Instellingen volledige toegang tot Agenda om je gebeurtenissen te zien en er notities voor te maken.
pl: Zezwól Nib na pełny dostęp do Kalendarza w Ustawieniach, aby widzieć wydarzenia i robić do nich notatki.
pt_br: Permita que o Nib tenha acesso total ao Calendário em Ajustes para ver seus eventos e fazer notas para eles.
ru: Разрешите Nib полный доступ к Календарю в Настройках, чтобы видеть события и делать к ним заметки.
sv: Ge Nib full åtkomst till Kalender i Inställningar för att se dina händelser och anteckna för dem.
tr: Etkinliklerinizi görmek ve onlar için not almak üzere Ayarlar’da Nib’e Takvimler’e tam erişim izni verin.
zh_hans: 请在“设置”中允许 Nib 完全访问日历，以查看你的事件并为其记笔记。
zh_hant: 請在「設定」中允許 Nib 完整取用行事曆，以查看你的行程並為其記筆記。

source: Allow Nib to use the camera in Settings to scan QR codes.
de: Erlaube Nib in den Einstellungen, die Kamera zu verwenden, um QR-Codes zu scannen.
es: Permite a Nib usar la cámara en Ajustes para escanear códigos QR.
fr: Autorisez Nib à utiliser l’appareil photo dans Réglages pour scanner des codes QR.
it: Consenti a Nib di usare la fotocamera in Impostazioni per scansionare i codici QR.
ja: QRコードをスキャンするには、「設定」でNibにカメラの使用を許可してください。
ko: QR 코드를 스캔하려면 설정에서 Nib이 카메라를 사용하도록 허용하십시오.
nl: Sta Nib in Instellingen toe de camera te gebruiken om QR-codes te scannen.
pl: Zezwól Nib na używanie aparatu w Ustawieniach, aby skanować kody QR.
pt_br: Permita que o Nib use a câmera em Ajustes para escanear códigos QR.
ru: Разрешите Nib использовать камеру в Настройках, чтобы сканировать QR-коды.
sv: Tillåt Nib att använda kameran i Inställningar för att skanna QR-koder.
tr: QR kodları taramak için Ayarlar’da Nib’in kamerayı kullanmasına izin verin.
zh_hans: 请在“设置”中允许 Nib 使用相机以扫描二维码。
zh_hant: 請在「設定」中允許 Nib 使用相機以掃描 QR 碼。

source: Allow Rest of This Turn
de: Für den Rest dieses Schritts erlauben
es: Permitir durante el resto de este turno
fr: Autoriser pour le reste de ce tour
it: Consenti per il resto di questo turno
ja: このターンの残りは許可
ko: 이번 차례 동안 허용
nl: Sta toe voor de rest van deze beurt
pl: Pozwól do końca tej tury
pt_br: Permitir no restante desta vez
ru: Разрешить до конца этого хода
sv: Tillåt resten av den här omgången
tr: Bu Turun Geri Kalanında İzin Ver
zh_hans: 在本轮剩余时间内允许
zh_hant: 在此輪剩餘時間內允許

source: Allow Untrusted Certificates
de: Nicht vertrauenswürdige Zertifikate erlauben
es: Permitir certificados no fiables
fr: Autoriser les certificats non fiables
it: Consenti certificati non attendibili
ja: 信頼されていない証明書を許可
ko: 신뢰할 수 없는 인증서 허용
nl: Sta niet-vertrouwde certificaten toe
pl: Zezwalaj na niezaufane certyfikaty
pt_br: Permitir Certificados Não Confiáveis
ru: Разрешить недоверенные сертификаты
sv: Tillåt ej betrodda certifikat
tr: Güvenilmeyen Sertifikalara İzin Ver
zh_hans: 允许不受信任的证书
zh_hant: 允許不受信任的憑證

source: Allow connections from outside private networks?
de: Verbindungen von außerhalb privater Netzwerke erlauben?
es: ¿Permitir conexiones desde fuera de redes privadas?
fr: Autoriser les connexions depuis l’extérieur des réseaux privés ?
it: Consentire connessioni dall’esterno delle reti private?
ja: プライベートネットワーク外からの接続を許可しますか？
ko: 사설 네트워크 외부에서의 연결을 허용하겠습니까?
nl: Verbindingen van buiten privénetwerken toestaan?
pl: Zezwolić na połączenia spoza sieci prywatnych?
pt_br: Permitir conexões de fora de redes privadas?
ru: Разрешить подключения извне частных сетей?
sv: Tillåta anslutningar utanför privata nätverk?
tr: Özel ağların dışından bağlantılara izin verilsin mi?
zh_hans: 允许来自私有网络之外的连接？
zh_hant: 要允許來自私人網路以外的連線嗎？

source: Allow for this turn
de: Für diesen Schritt erlauben
es: Permitir durante este turno
fr: Autoriser pour ce tour
it: Consenti per questo turno
ja: このターンは許可
ko: 이번 차례 동안 허용
nl: Sta toe voor deze beurt
pl: Zezwól na tę turę
pt_br: Permitir nesta vez
ru: Разрешить на этот ход
sv: Tillåt för den här omgången
tr: Bu tur için izin ver
zh_hans: 在本轮允许
zh_hant: 在此輪允許

source: Allow once
de: Einmal erlauben
es: Permitir una vez
fr: Autoriser une fois
it: Consenti una volta
ja: 1回だけ許可
ko: 한 번 허용
nl: Sta één keer toe
pl: Zezwól raz
pt_br: Permitir uma vez
ru: Разрешить один раз
sv: Tillåt en gång
tr: Bir kez izin ver
zh_hans: 允许一次
zh_hant: 允許一次

source: Allowed
de: Erlaubt
es: Permitidas
fr: Autorisées
it: Consentite
ja: 許可済み
ko: 허용됨
nl: Toegestaan
pl: Dozwolone
pt_br: Permitidas
ru: Разрешены
sv: Tillåtna
tr: İzin verildi
zh_hans: 已允许
zh_hant: 已允許

source: Allowed Networks
de: Erlaubte Netzwerke
es: Redes permitidas
fr: Réseaux autorisés
it: Reti consentite
ja: 許可されたネットワーク
ko: 허용된 네트워크
nl: Toegestane netwerken
pl: Dozwolone sieci
pt_br: Redes Permitidas
ru: Разрешенные сети
sv: Tillåtna nätverk
tr: İzin Verilen Ağlar
zh_hans: 允许的网络
zh_hant: 允許的網路

source: Allowed Web Origins
de: Erlaubte Web-Ursprünge
es: Orígenes web permitidos
fr: Origines web autorisées
it: Origini web consentite
ja: 許可されたWebオリジン
ko: 허용된 웹 출처
nl: Toegestane webherkomsten
pl: Dozwolone źródła WWW
pt_br: Origens Web Permitidas
ru: Разрешенные веб-источники
sv: Tillåtna webbursprung
tr: İzin Verilen Web Kökenleri
zh_hans: 允许的网页来源
zh_hant: 允許的網頁來源

source: Always
de: Immer
es: Siempre
fr: Toujours
it: Sempre
ja: 常に
ko: 항상
nl: Altijd
pl: Zawsze
pt_br: Sempre
ru: Всегда
sv: Alltid
tr: Her Zaman
zh_hans: 始终
zh_hant: 永遠

source: Always on
de: Immer an
es: Siempre activada
fr: Toujours activée
it: Sempre attiva
ja: 常にオン
ko: 항상 켬
nl: Altijd aan
pl: Zawsze włączona
pt_br: Sempre ativado
ru: Всегда включено
sv: Alltid på
tr: Her zaman açık
zh_hans: 始终打开
zh_hant: 永遠開啟

source: An access gate, not encryption
de: Eine Zugangssperre, keine Verschlüsselung
es: Un control de acceso, no un cifrado
fr: Un contrôle d’accès, pas un chiffrement
it: Un controllo di accesso, non una crittografia
ja: アクセス制限であり、暗号化ではありません
ko: 암호화가 아닌 접근 제한
nl: Een toegangscontrole, geen versleuteling
pl: Blokada dostępu, a nie szyfrowanie
pt_br: Um controle de acesso, não criptografia
ru: Ограничение доступа, а не шифрование
sv: En åtkomstspärr, inte kryptering
tr: Şifreleme değil, bir erişim kapısı
zh_hans: 是访问限制，而非加密
zh_hant: 是存取限制，而非加密

source: And me
de: Und mich
es: Y a mí
fr: Et moi
it: Anche me
ja: こちらも
ko: 이것도
nl: En mij
pl: I mnie
pt_br: E a mim
ru: И меня
sv: Och mig
tr: Beni de
zh_hans: 还有我
zh_hant: 還有我

source: Angle in degrees
de: Winkel in Grad
es: Ángulo en grados
fr: Angle en degrés
it: Angolo in gradi
ja: 角度（度）
ko: 각도(도)
nl: Hoek in graden
pl: Kąt w stopniach
pt_br: Ângulo em graus
ru: Угол в градусах
sv: Vinkel i grader
tr: Derece cinsinden açı
zh_hans: 角度（度）
zh_hant: 角度（度）

source: Anonymous
de: Anonym
es: Anónimo
fr: Anonyme
it: Anonimo
ja: 匿名
ko: 익명
nl: Anoniem
pl: Anonim
pt_br: Anônimo
ru: Аноним
sv: Anonym
tr: Anonim
zh_hans: 匿名
zh_hant: 匿名

source: Another app may be using it. Close that app, then try again.
de: Möglicherweise verwendet eine andere App sie. Schließe diese App und versuche es erneut.
es: Puede que otra app la esté usando. Cierra esa app e inténtalo de nuevo.
fr: Une autre app l’utilise peut-être. Fermez cette app, puis réessayez.
it: Potrebbe essere in uso da un’altra app. Chiudi quell’app, quindi riprova.
ja: ほかのAppが使用している可能性があります。そのAppを閉じてから、もう一度お試しください。
ko: 다른 앱에서 사용 중일 수 있습니다. 해당 앱을 닫은 다음 다시 시도하십시오.
nl: Misschien gebruikt een andere app hem. Sluit die app en probeer het opnieuw.
pl: Może używać go inna aplikacja. Zamknij ją i spróbuj ponownie.
pt_br: Outro app pode estar usando a câmera. Feche esse app e tente novamente.
ru: Возможно, ее использует другое приложение. Закройте его и повторите попытку.
sv: En annan app kanske använder den. Stäng den appen och försök igen.
tr: Başka bir uygulama kullanıyor olabilir. O uygulamayı kapatıp yeniden deneyin.
zh_hans: 可能有其他 App 正在使用它。请关闭该 App 后重试。
zh_hant: 可能有其他 App 正在使用。請關閉該 App 後再試一次。

source: Another live session is running. Leave it before joining this one.
de: Eine andere Live-Sitzung läuft. Verlasse sie, bevor du dieser beitrittst.
es: Hay otra sesión en directo en curso. Sal de ella antes de unirte a esta.
fr: Une autre session en direct est en cours. Quittez-la avant de rejoindre celle-ci.
it: È in corso un’altra sessione dal vivo. Lasciala prima di partecipare a questa.
ja: 別のライブセッションが実行中です。このセッションに参加する前に退出してください。
ko: 다른 라이브 세션이 진행 중입니다. 이 세션에 참가하기 전에 해당 세션에서 나가십시오.
nl: Er is een andere livesessie actief. Verlaat die voordat je aan deze deelneemt.
pl: Trwa inna sesja na żywo. Opuść ją przed dołączeniem do tej.
pt_br: Outra sessão ao vivo está em andamento. Saia dela antes de entrar nesta.
ru: Идет другой совместный сеанс. Выйдите из него, прежде чем присоединиться к этому.
sv: En annan livesession pågår. Lämna den innan du ansluter till den här.
tr: Başka bir canlı oturum çalışıyor. Buna katılmadan önce ondan ayrılın.
zh_hans: 另一个实时会话正在进行。请先离开它再加入此会话。
zh_hant: 另一個即時工作階段正在進行。請先離開再加入此工作階段。

source: Another live session is running. Leave it before starting a new one.
de: Eine andere Live-Sitzung läuft. Verlasse sie, bevor du eine neue startest.
es: Hay otra sesión en directo en curso. Sal de ella antes de iniciar una nueva.
fr: Une autre session en direct est en cours. Quittez-la avant d’en démarrer une nouvelle.
it: È in corso un’altra sessione dal vivo. Lasciala prima di avviarne una nuova.
ja: 別のライブセッションが実行中です。新しいセッションを開始する前に退出してください。
ko: 다른 라이브 세션이 진행 중입니다. 새 세션을 시작하기 전에 해당 세션에서 나가십시오.
nl: Er is een andere livesessie actief. Verlaat die voordat je een nieuwe start.
pl: Trwa inna sesja na żywo. Opuść ją przed rozpoczęciem nowej.
pt_br: Outra sessão ao vivo está em andamento. Saia dela antes de iniciar uma nova.
ru: Идет другой совместный сеанс. Выйдите из него, прежде чем начинать новый.
sv: En annan livesession pågår. Lämna den innan du startar en ny.
tr: Başka bir canlı oturum çalışıyor. Yenisini başlatmadan önce ondan ayrılın.
zh_hans: 另一个实时会话正在进行。请先离开它再开始新的会话。
zh_hant: 另一個即時工作階段正在進行。請先離開再開始新的工作階段。

source: Answer zones and scoring
de: Antwortbereiche und Bewertung
es: Zonas de respuesta y puntuación
fr: Zones de réponse et notation
it: Zone di risposta e punteggio
ja: 解答ゾーンと採点
ko: 답변 영역 및 채점
nl: Antwoordzones en beoordeling
pl: Strefy odpowiedzi i ocenianie
pt_br: Zonas de resposta e pontuação
ru: Зоны ответов и оценивание
sv: Svarszoner och poängsättning
tr: Yanıt alanları ve puanlama
zh_hans: 答题区和评分
zh_hant: 答題區和評分

source: Any Input
de: Jede Eingabe
es: Cualquier entrada
fr: Toute saisie
it: Qualsiasi input
ja: すべての入力
ko: 모든 입력
nl: Elke invoer
pl: Dowolne wprowadzanie
pt_br: Qualquer Entrada
ru: Любой ввод
sv: All inmatning
tr: Her Giriş
zh_hans: 任意输入
zh_hant: 任何輸入

source: Any input
de: Jede Eingabe
es: Cualquier entrada
fr: Toute saisie
it: Qualsiasi input
ja: すべての入力
ko: 모든 입력
nl: Elke invoer
pl: Dowolne wprowadzanie
pt_br: Qualquer entrada
ru: Любой ввод
sv: All inmatning
tr: Her giriş
zh_hans: 任意输入
zh_hant: 任何輸入

source: Anyone on an allowed network who has this token can read and change your notes, so keep it private. Rotating it refuses every client that still uses the old one. Copied tokens leave the clipboard after 10 minutes.
de: Jeder in einem erlaubten Netzwerk, der dieses Token hat, kann deine Notizen lesen und ändern – halte es also geheim. Beim Erneuern wird jeder Client abgewiesen, der noch das alte verwendet. Kopierte Tokens werden nach 10 Minuten aus der Zwischenablage entfernt.
es: Cualquiera en una red permitida que tenga este token puede leer y cambiar tus notas, así que mantenlo en privado. Al renovarlo se rechazan todos los clientes que aún usen el anterior. Los tokens copiados se eliminan del portapapeles al cabo de 10 minutos.
fr: Toute personne sur un réseau autorisé disposant de ce jeton peut lire et modifier vos notes : gardez-le secret. Le renouveler refuse tous les clients qui utilisent encore l’ancien. Les jetons copiés quittent le presse-papiers après 10 minutes.
it: Chiunque su una rete consentita abbia questo token può leggere e modificare le tue note, quindi tienilo riservato. Rinnovarlo rifiuta ogni client che usa ancora quello vecchio. I token copiati vengono rimossi dagli appunti dopo 10 minuti.
ja: 許可されたネットワーク上でこのトークンを持つ人は誰でもノートを読み取ったり変更したりできるため、公開しないでください。更新すると、古いトークンを使っているクライアントはすべて拒否されます。コピーしたトークンは10分後にクリップボードから消去されます。
ko: 허용된 네트워크에서 이 토큰을 가진 누구나 노트를 읽고 변경할 수 있으므로 비공개로 유지하십시오. 토큰을 교체하면 이전 토큰을 사용하는 모든 클라이언트가 거부됩니다. 복사한 토큰은 10분 후 클립보드에서 삭제됩니다.
nl: Iedereen op een toegestaan netwerk die dit token heeft, kan je notities lezen en wijzigen, dus houd het geheim. Vernieuwen weigert elke client die nog het oude gebruikt. Gekopieerde tokens verdwijnen na 10 minuten van het klembord.
pl: Każdy w dozwolonej sieci, kto ma ten token, może czytać i zmieniać Twoje notatki, więc zachowaj go w tajemnicy. Wymiana tokenu odrzuca każdego klienta, który nadal używa starego. Skopiowane tokeny znikają ze schowka po 10 minutach.
pt_br: Qualquer pessoa em uma rede permitida que tenha este token pode ler e alterar suas notas, então mantenha-o em sigilo. Renová-lo recusa todos os clientes que ainda usam o antigo. Tokens copiados saem da área de transferência após 10 minutos.
ru: Любой в разрешенной сети, у кого есть этот токен, может читать и изменять ваши заметки, поэтому храните его в тайне. Замена токена отклоняет всех клиентов, которые еще используют старый. Скопированные токены удаляются из буфера обмена через 10 минут.
sv: Alla på ett tillåtet nätverk som har den här token kan läsa och ändra dina anteckningar, så håll den hemlig. Om du byter ut den nekas alla klienter som fortfarande använder den gamla. Kopierade token tas bort från urklipp efter 10 minuter.
tr: İzin verilen bir ağda bu belirtece sahip olan herkes notlarınızı okuyup değiştirebilir; bu yüzden gizli tutun. Yenilemek, eskisini kullanan her istemciyi reddeder. Kopyalanan belirteçler 10 dakika sonra panodan silinir.
zh_hans: 在允许的网络上拥有此令牌的任何人都能读取和更改你的笔记，因此请妥善保管。更换令牌会拒绝所有仍在使用旧令牌的客户端。拷贝的令牌会在 10 分钟后从剪贴板中移除。
zh_hant: 在允許的網路上擁有此權杖的任何人都能讀取和更改你的筆記，因此請妥善保管。更換權杖會拒絕所有仍在使用舊權杖的用戶端。拷貝的權杖會在 10 分鐘後從剪貼板中移除。

source: App Icon
de: App-Symbol
es: Icono de la app
fr: Icône de l’app
it: Icona dell’app
ja: Appアイコン
ko: 앱 아이콘
nl: Appsymbool
pl: Ikona aplikacji
pt_br: Ícone do App
ru: Значок приложения
sv: Appsymbol
tr: Uygulama Simgesi
zh_hans: App 图标
zh_hant: App 圖像

source: App icon
de: App-Symbol
es: Icono de la app
fr: Icône de l’app
it: Icona dell’app
ja: Appアイコン
ko: 앱 아이콘
nl: Appsymbool
pl: Ikona aplikacji
pt_br: Ícone do app
ru: Значок приложения
sv: Appsymbol
tr: Uygulama simgesi
zh_hans: App 图标
zh_hant: App 圖像

source: Appearance
de: Erscheinungsbild
es: Aspecto
fr: Apparence
it: Aspetto
ja: 外観
ko: 화면 모드
nl: Weergave
pl: Wygląd
pt_br: Aparência
ru: Оформление
sv: Utseende
tr: Görünüm
zh_hans: 外观
zh_hant: 外觀

source: Appearance and app icons
de: Erscheinungsbild und App-Symbole
es: Aspecto e iconos de la app
fr: Apparence et icônes de l’app
it: Aspetto e icone dell’app
ja: 外観とAppアイコン
ko: 화면 모드 및 앱 아이콘
nl: Weergave en appsymbolen
pl: Wygląd i ikony aplikacji
pt_br: Aparência e ícones do app
ru: Оформление и значки приложения
sv: Utseende och appsymboler
tr: Görünüm ve uygulama simgeleri
zh_hans: 外观和 App 图标
zh_hant: 外觀和 App 圖像

source: Applause
de: Applaus
es: Aplausos
fr: Applaudissements
it: Applauso
ja: 拍手
ko: 박수
nl: Applaus
pl: Brawa
pt_br: Aplausos
ru: Аплодисменты
sv: Applåd
tr: Alkış
zh_hans: 鼓掌
zh_hant: 鼓掌

source: Apple Pencil (2nd generation) and Apple Pencil Pro
de: Apple Pencil (2. Generation) und Apple Pencil Pro
es: Apple Pencil (2.ª generación) y Apple Pencil Pro
fr: Apple Pencil (2e génération) et Apple Pencil Pro
it: Apple Pencil (seconda generazione) e Apple Pencil Pro
ja: Apple Pencil（第2世代）とApple Pencil Pro
ko: Apple Pencil(2세대) 및 Apple Pencil Pro
nl: Apple Pencil (2e generatie) en Apple Pencil Pro
pl: Apple Pencil (2. generacji) i Apple Pencil Pro
pt_br: Apple Pencil (2ª geração) e Apple Pencil Pro
ru: Apple Pencil (2-го поколения) и Apple Pencil Pro
sv: Apple Pencil (2:a generationen) och Apple Pencil Pro
tr: Apple Pencil (2. nesil) ve Apple Pencil Pro
zh_hans: Apple Pencil（第二代）和 Apple Pencil Pro
zh_hant: Apple Pencil（第二代）和 Apple Pencil Pro

source: Apple Pencil Pro taps in your hand when a palette opens, a shape snaps or an object snaps to a guide. With pen rotation on, turning the barrel turns the fountain pen's nib.
de: Der Apple Pencil Pro tippt spürbar in deiner Hand, wenn sich eine Palette öffnet, eine Form einrastet oder ein Objekt an einer Hilfslinie einrastet. Mit aktivierter Stiftdrehung dreht das Drehen des Stifts die Feder des Füllers.
es: El Apple Pencil Pro da un toque en tu mano cuando se abre una paleta, una forma se ajusta o un objeto se alinea con una guía. Con la rotación activada, al girar el cuerpo gira la plumilla de la pluma estilográfica.
fr: L’Apple Pencil Pro vibre dans votre main lorsqu’une palette s’ouvre, qu’une forme s’ajuste ou qu’un objet s’aligne sur un repère. Avec la rotation activée, faire tourner le corps fait tourner la plume du stylo-plume.
it: Apple Pencil Pro vibra nella tua mano quando si apre una tavolozza, una forma si aggancia o un oggetto si allinea a una guida. Con la rotazione attiva, ruotando il corpo ruota il pennino della stilografica.
ja: パレットが開いたとき、図形が補正されたとき、またはオブジェクトがガイドに吸着したときに、Apple Pencil Proが手に軽い振動を返します。ペンの回転がオンのときは、軸を回すと万年筆のペン先が回転します。
ko: 팔레트가 열리거나, 도형이 맞춰지거나, 객체가 안내선에 맞춰지면 Apple Pencil Pro가 손에 진동을 전합니다. 펜 회전이 켜져 있으면 펜대를 돌릴 때 만년필 펜촉이 회전합니다.
nl: De Apple Pencil Pro tikt in je hand wanneer een palet opent, een vorm vastklikt of een object aan een hulplijn vastklikt. Met penrotatie aan draait de punt van de vulpen mee als je de pen draait.
pl: Apple Pencil Pro stuka w dłoni, gdy otwiera się paleta, kształt się dopasowuje lub obiekt przyciąga się do linii pomocniczej. Gdy obrót pióra jest włączony, obracanie korpusu obraca stalówkę pióra wiecznego.
pt_br: O Apple Pencil Pro vibra na sua mão quando uma paleta abre, uma forma se ajusta ou um objeto se alinha a uma guia. Com a rotação da caneta ativada, girar o corpo gira a pena da caneta-tinteiro.
ru: Apple Pencil Pro слегка отзывается в руке, когда открывается палитра, фигура выравнивается или объект прилипает к направляющей. Когда поворот ручки включен, вращение корпуса поворачивает перо перьевой ручки.
sv: Apple Pencil Pro knackar lätt i handen när en palett öppnas, en form fäster eller ett objekt fäster mot en stödlinje. Med pennrotation på vrids reservoarpennans spets när du vrider pennan.
tr: Bir palet açıldığında, bir şekil hizalandığında veya bir nesne bir kılavuza yapıştığında Apple Pencil Pro elinizde hafif bir titreşim verir. Kalem döndürme açıkken gövdeyi çevirmek dolma kalemin ucunu döndürür.
zh_hans: 当调板打开、形状吸附或对象吸附到参考线时，Apple Pencil Pro 会在你手中轻轻振动。打开笔旋转后，转动笔身会同时转动钢笔的笔尖。
zh_hant: 當工具盤打開、形狀對齊或物件對齊參考線時，Apple Pencil Pro 會在你手中輕輕震動。開啟筆旋轉後，轉動筆身會同時轉動鋼筆的筆尖。
